[
    {
        "text": "Tenemos que fabricar máquinas que nos permitan seguir fabricando máquinas, porque lo que no van a hacer nunca las máquinas es fabricar máquinas a su vez."
    },
    {
        "text": "Haré todo lo que pueda y un poco más de lo que pueda, si es que eso es posible. Y haré todo lo posible, e incluso lo imposible, si es que lo imposible es posible."
    },
    {
        "text": "Una cosa es ser solidario y otra es serlo a cambio de nada."
    },
    {
        "text": "Esto no es como el agua que cae del cielo sin que se sepa exactamente por qué."
    },
    {
        "text": "Una España a la que 75 millones de españoles vienen cada año. Por algo será."
    },
    {
        "text": "Las medidas que tomamos hacen daño a la gente pero son imprescindibles."
    },
    {
        "text": "Me gustan los catalanes porque hacen cosas."
    },
    {
        "text": "Hoy estoy aquí y el día 15, a quien quiera acordarse de que se acuerde, de que yo, aunque no sea físicamente, estoy aquí, y mucha más intensidad que en el día de hoy."
    },
    {
        "text": "Quien me ha impedido cumplir mi programa electoral es la realidad."
    },
    {
        "text": "Lo que nosotros hemos hecho, cosa que no hizo usted, es engañar a la gente."
    },
    {
        "text": "Lo más importante que se puede hacer por vosotros es lo que vosotros podáis hacer por vosotros."
    },
    {
        "text": "Si no puedo bajar los gastos y no puedo subir los ingresos, ¿me puede explicar usted cómo se reduce el déficit público? Porque yo confieso que lo desconozco."
    },
    {
        "text": "Los chuches, nos suben hasta el IVA de los chuches."
    },
    {
        "text": "Yo trabajo al día 12 horas 40 minutos."
    },
    {
        "text": "Buenos días, Carlos. Pues estoy dentro de un orden y por tanto en equilibrio, gracias."
    },
    {
        "text": "Por las carreteras tienen que ir coches y de los aeropuertos tienen que salir aviones."
    },
    {
        "text": "Ni a Hitler ni a Stalin les han nombrado personas non grata en Pontevedra."
    },
    {
        "text": "Es el alcalde el que elije al alcalde y es el alcalde el que quiere que sean los vecinos el alcalde."
    },
    {
        "text": "Exportar es positivo porque vendes lo que produces."
    },
    {
        "text": "Cuanto más sepáis de todo, mejor. Por saber muchísimo no os va a pasar nada malo; luego ya veremos. Si uno es ingeniero o futbolista se le abren todas las puertas del mundo."
    },
    {
        "text": "A veces la mejor decisión es no tomar ninguna decisión - que también es tomar una decisión."
    },
    {
        "text": "Todo lo que se refiere a mí y que figura allí y a los compañeros de partido que figuran ahí, no es cierto, salvo alguna cosa que han publicado los medios."
    },
    {
        "text": "España es una gran nación y los españoles muy españoles y mucho españoles."
    },
    {
        "text": "No pienso dar ni un solo euro de dinero público a los bancos."
    },
    {
        "text": "Yo prefiero no subir el IVA en 2013, pero también le digo que si en ese momento es bueno subir el IVA, lo haré, y haré cualquier cosa aunque no me guste y haya dicho que no lo voy a hacer."
    },
    {
        "text": "Quiero decir “sí” a los chiringuitos. Nos gustan los chiringuitos. Queremos los chiringuitos. Forman parte de nuestro ser y mientras este partido exista habrá chiringuitos en Málaga y, en Pontevedra, también."
    },
    {
        "text": "Como decía Galileo, el movimiento siempre se acelera cuando se va a detener."
    },
    {
        "text": "Somos sentimientos y tenemos seres humanos."
    },
    {
        "text": "Estoy peleando duro para estudiar inglés. Le dedico tres horas a la semana y luego voy por ahí practicando en coches y aviones."
    },
    {
        "text": "Da gusto hablar bien de quien se merece que hablen bien de uno y de aquel del que uno quiere hablar bien porque se lo merece."
    },
    {
        "text": "Soy partidario de que todo el suelo sea urbanizable."
    },
    {
        "text": "¡Viva el vino!"
    },
    {
        "text": "La última vez que dirigí una campaña electoral fue en 1990 hace 17 años largos."
    },
    {
        "text": "Un vaso es un vaso y un plato es un plato."
    },
    {
        "text": "Siempre estaré detrás de ti o delante o a un lado."
    },
    {
        "text": "La cerámica de Talavera no es cosa menor, dicho de otra forma: es cosa mayor."
    },
    {
        "text": "Quiero transmitir a los españoles un mensaje de esperanza: ETA es una gran nación."
    },
    {
        "text": "It's very difficult todo esto."
    },
    {
        "text": "Fin de la cita."
    },
    {
        "text": "¿Y la europea?"
    },
    {
        "text": "Porque después del año 14 viene el año 15."
    },
    {
        "text": "Exportar es positivo porque vendes lo que produces."
    },
    {
        "text": "¿Ustedes piensan antes de hablar o hablan tras pensar?"
    },
    {
        "text": "Las decisiones se toman en el momento de tomarse."
    },
    {
        "text": "¿Medidas para crear empleo? Bueno, la verdad es que me ha pasado una cosa verdaderamente notable que lo he escrito aquí y no entiendo mi letra."
    },
    {
        "text": "Vivo en el lío."
    },
    {
        "text": "Lo único serio es ser serio."
    },
    {
        "text": "No hay chisteras anticrisis."
    },
    {
        "text":"Cuanto peor, mejor para todos, y cuanto peor para todos, mejor, mejor para mí el suyo. Beneficio político."
    },
    {
        "text":"Dije que bajaría los impuestos y los estoy subiendo."
    },
    {
        "text":"¿Pero cómo que no tomaba ninguna decisión? Había dos opciones: pedir el rescate o no pedirlo. Oiga, si no tomo ninguna decisión ya estoy tomando una decisión."
    },
    {
        "text": "No es lo mismo que gobierne uno que que gobierne otro. No es lo mismo. Dicho de otra manera: es muy distinto, muy diferente."
    },
    {
        "text": "No he dormido nada. No me pregunten demasiado, si hacen el favor."
    }
]